LEXICON_RU = {
    "/start": "Привет! Это бот, который позволяет скачивать видео с <b>Youtube</b>\n\n<b>Выберите формат:</b>",
    "/help": "Я могу отправлять видео в формате .mp4 c Youtube. Для этого выберите способ получения видео",
    "url": "🎞️ Отправьте, пожалуйста, ссылку на видео",
    "resolution": 'Название: <a href="{video_url}"><b>{title}</b></a>\nАвтор: <a href="{channel_url}"><b>{author}</b></a>\n'
    "Дата выхода: <b>{date:%d-%m-%Y}</b>\n\nОписание:<blockquote expandable> {description} </blockquote>"
    "\n\n<b>Пожалуйста, выберите формат для скачивания:</b>",
    "error_big_file": "😕 Извините, файл слишком большой, телеграм мне не позволяет отправить файлы такого размера",
    "waiting_download": "👍 Пожалуйста, подождите. Начинаю отправлять видео",
}
